Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1099_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Válgalávdegoddi dieđiha
smn: Vaaljâlävdikode tiäđáttâs

source: Gulahus 12.8.2015
smn: Kulluttâs 12.8.2015

source: Válgaáššebáhpárat postejuvvojit čálihuvvon reiven juohke jietnavuoigadahtton olbmui 7.9.2015 rájes.
smn: Vaaljâäššikirjeh postâduvvojeh kirjejum reivân jyehi jienâstemvuoigâdvuođâlâžân 7.9.2015 rääjist.

source: Jietnavuoigadahtton olmmoš sáhttá jienastit máhcahemiin válgaáššebáhpáriid poastta bokte nugo ovddit válggain.
smn: Jienâstemvuoigâdvuođâlâš puáhtá jienâstiđ maaccâtmáin vaaljâäššikiirjijd poostâ pehti tegu ovdebijn-uv vaaljâin.

source: Poastta bokte sáddejuvvon válgaáššebáhpárat galget leat válgalávdegotti doaimmahagas Anáris maŋimustá 5.10.2015 jienaidrehkenastima álggaheami rádjai.
smn: Poostâ pehti vuolgâttum äššikirjeh kalgeh leđe vaaljâlävdikode toimâttuvâst Anarist majemustáá 5.10.2015 ovdil jienâirekinistem algâttem.

source: Jietnavuoigadahtton sáhttá maiddái máhcahit iežas válgaáššebáhpáriid persovnnalaččat 21.9. -2.10.2015 gaskasaš áigge válgalávdegotti doaimmahahkii: Anár, Sajos, Menesjärventie 2 A.
smn: Jienâstemvuoigâdvuođâlâš puáhtá meid macâttiđ jieijâs vaaljâäššikiirjijd persovnlávt 21.9.– 2.10.2015 koskâsii ääigi vaaljâlävdikode toimâttâhân; Aanaar, Sajos, Menesjärventie 2 A.

source: Jienasteaddjis lea vejolašvuohta seammaláhkai go almmolaš válggain jienastit aitosaš válgabeaivve sotnabeaivve 4.10.2015 dmu 10.00–18.00 válgabáikkiin dan sámiid ruovttuguovllu gielddas, mii lea merkejuvvon válgalogahallamii su ruovttugieldan.
smn: Jienâsteijest lii máhđulâšvuotâ siämmáá náálá ko almolijn vaaljâin-uv jienâstiđ eidusii vaaljâpeeivi vaaljâsoojijn pasepeeivi 4.10.2015 tme 10.00–18.00 ton sämikuávlu kieldâst, mii lii merkkejum vaaljâluvâttâlmân suu päikkikieldân.

source: Válgabeaivve jienasteapmi ordnejuvvo:
smn: Vaaljâpeeivi jienâstem uárnejuvvoo:

source: Heahttá: Eanodaga gielddadállu, Ounastie 165
smn: Hetta: Iänuduv kieldâtáálu, Ounastie 165

source: Ohcejohka: Sámedikki doaimmahat, Gielddadállu, Luossatie 1 a
smn: Ucjuuhâ: Sämitige toimâttâh, Kieldâtáálu, Luossatie 1 a

source: Vuohčču: Vuohču skuvla, Ivalontie 8716
smn: Vuáčču: Vuáču škovlâ, Ivalontie 8716

source: Olbmot, geat leat sámiid ruovttuguovllus divššus lágádusain sihke dat olbmot, geat leat divššus ruovttusteaset, ja geat eai earáláhkai sáhtášii jienastit, ožžot dárbbašettiin veahki dikšunbáikkisteaset jienasteami várás.
smn: Ulmuuh, kiäh láá sämikuávlu lájádâsâin tipšoost sehe toh ulmuuh, kiäh láá pääihist tipšoost, ege mudoi puávtáččii jienâstiđ, uážžuh táárbu mield išedeijee tipšosaajeest jienâstem várás.

source: Áššis galgá váldit oktavuođa válgalávdegotti doaimmahahkii čuj. Sajos, Menesjärventie 2 A, 99870 Anár, tel. 010 839 3189, 010 839 3195, 010 839 3185 dahje Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
smn: Ääšist kalga väldiđ ohtâvuođâ vaaljâlävdikode toimâttâhân čuj. Sajos, Menesjärventie 2 A, 99870 Aanaar, puh 010 839 3189, 010 839 3195, 010 839 3185 tâi Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Anáris 7.8.2015 Válgalávdegoddi
smn: Anarist 7.8.2015 Vaaljâlävdikodde
